Repository: VRproduction/ECO
Catalog: project/locale/*/LC_MESSAGES/django.po
Languages: ru

source: The Email must be set
ru: Электронная почта должна быть установлена

source: Superuser must have is_staff=True.
ru: Суперпользователь должен иметь is_staff=True.

source: Superuser must have is_superuser=True.
ru: Суперпользователь должен иметь is_superuser=True.

source: email address
ru: Адрес электронной почты

source: email verified
ru: Адрес электронной почты подтвержден

source: Yaradılma vaxtı
ru: Время создания

source: Güncəllənmə vaxtı
ru: Время обновления

source: Daxil ol
ru: Войти

source: Hesabın yoxdur?
ru: У вас нет учетной записи?

source: Qeydiyyatdan keç
ru: Зарегистрироваться

source: Email
ru: Адрес электронной почты

source: Parol
ru: Пароль

source: Yadda saxla
ru: Сохранить

source: Parolu unutmusan?
ru: Забыли Пароль?

source: Parolunuzu Sıfırlayın
ru: Сбросить Пароль

source: E-mail Adresi
ru: Адрес электронной почты

source: Sıfırla
ru: Сбросить

source: Parol Sıfırlama Tamamlandı
ru: Сброс пароля завершен

source: Parolunuz uğurla sıfırlandı. Yeni parolunuzla daxil ola bilərsiniz.
ru: Ваш пароль был успешно сброшен. Вы можете войти в систему с новым паролем.

source: Parol Sıfırlama
ru: Сброс Пароля

source: Yeni Parol
ru: Новый Пароль

source: Yeni Parol Təkrar Daxil edin
ru: Введите Новый Пароль

source: Parol Sıfırlama Sorğusu Göndərilib
ru: Запрос на сброс пароля отправлен

source: Parolun sıfırlanması təlimatları e-poçt ünvanınıza göndərildi. Zəhmət olmasa e-poçt qutunuzu yoxlayın.
ru: Инструкции по сбросу пароля были отправлены на ваш адрес электронной почты. Пожалуйста, проверьте свой почтовый ящик.

source: Qeydiyyat
ru: Регистрация

source: Hesabın var?
ru: Есть Устная запись?

source: Parol təkrar
ru: Повторите Пароль

source: Qeydiyyat Uğurla Tamamlandı
ru: Регистрация прошла успешно

source: Hesabınızı aktivləşdirmək üçün e-poçtunuzu yoxlayın.
ru: Проверьте свою электронную почту, чтобы активировать учетную запись.

source: daha çox
ru: еще

source: Bloqlar
ru: Статьи

source: Daha çox
ru: Еще

source: Alış-verişə başla
ru: Начать покупки

source: Kampaniyalar
ru: Акции

source: Hamısı
ru: Посмотреть Все

source: Tez-tez verilən suallar
ru: Часто задаваемые вопросы

source: Ən çox satılanlar
ru: Бестселлеры

source: Ən çox axtarılanlar
ru: Самое разыскиваемое

source: Trenddə olanlar
ru: В тренде

source: Tərəfdaşlarımız
ru: Наши партнеры

source: İl xidmətinizdə
ru: Лет обслуживает вас

source: Məhsul
ru: Продуктов

source: Çeşid
ru: Разновидностей

source: Brend
ru: Брендов

source: Yeni dad
ru: Новых вкусов

source: Seçilmiş kateqoriyalar
ru: Выбранные категории

source: items
ru: предметы

source: Məhsullar
ru: Продукты

source: Çatdırılma nöqtəsini seçin
ru: Выберите пункт доставки

source: Əlaqə məlumatlarını daxil edin
ru: Введите контактную информацию

source: Çatdırılma məlumatları
ru: Информация о доставке

source: Hara çatdırılacaq?
ru: Куда будет доставка?

source: Yeni address əlavə edin
ru: Добавить новый адрес

source: Təsdiq edin
ru: Подтверждение

source: Əlaqə məlumatları
ru: Контактная информация

source: Ad soyad
ru: Имя и фамилия

source: Ad Soyad
ru: Имя и фамилия

source: Nömrə
ru: Номер Телефона

source: Çatdırılma üçün ətraflı məlumat
ru: Подробности о доставке

source: Mərtəbə, blok, mənzil
ru: Этаж, блок, квартира

source: Yeni adress əlavə edin
ru: Добавить новый адрес

source: Xəritədə seçin
ru: Выбрать на карте

source: Küçə adı və nömrəsi
ru: Название и номер улицы

source: Davam edin
ru: Продолжить

source: Adress seçin
ru: Выберите адрес

source: Əlavə edin
ru: Добавить

source: Çatdırılma metodu, vaxt və əlaqə məlumatları
ru: Способ доставки, время и контактная информация

source: Seçilmiş məhsullar
ru: Выбранные продукты

source: Ümumi qiymət
ru: Итоговая цена

source: Endirim
ru: Скидка

source: Çatdırılma
ru: Доставка

source: Yekun qiymət
ru: Окончательная цена

source: Tamamla
ru: Подтвердить

source: Düzgün address seçin!
ru: Выбирайте правильный адрес!

source: Əlaqə məlumatlarını daxil edin!
ru: Введите контактную информацию!

source: Çatdırılma iş saatlarında mümkündür
ru: Информация о доставке

source: Ödəniş xətası!
ru: Ошибка оплаты!

source: Ödəniş zamanı xəta baş verdi.
ru: Во время оплаты произошла ошибка.

source: Təkrar yoxlayın
ru: Попробуйте снова

source: Uğurlu ödəniş!
ru: Успешная оплата!

source: Ödəniş uğurla tamamlandı. Təşəkkürlər!
ru: Платеж успешно завершен. Спасибо!

source: Sifarişi buradan izləyə bilərsiniz.
ru: Отследить заказ можно здесь.

source: Şəkil olanlar
ru: В тренде

source: Yes
ru: Да

source: No
ru: Нет

source: Ən çox satılan
ru: Бестселлеры

source: Yeni
ru: Новинка

source: 4-cü
ru: 4-й

source: Gözləmədə
ru: В Ожидании

source: Hazırlandı
ru: Готово

source: Göndərilib
ru: Отправить

source: Çatdırılıb
ru: Доставка

source: Ləğv edilib
ru: Отменено

source: Sifarişlər
ru: Заказы

source: Hesab məlumatları
ru: Информация Об Учетной Записи

source: Parolu yenilə
ru: Обновить пароль

source: Çıxış
ru: Выход

source: Sifarişləriniz
ru: Ваши заказы

source: Sifariş
ru: Заказ

source: Tarix
ru: Дата

source: Status
ru: Текущий статус

source: Qiymət
ru: Цена

source: Keçidlər
ru: Переходы

source: məhsul
ru: Продукт

source: Sifarişi izlə
ru: Отследить заказ

source: Ad
ru: Имя

source: Soyad
ru: Фамилия

source: Hazırki parol
ru: Текущий пароль

source: Yeni parol
ru: Новый пароль

source: Parolu təkrarla
ru: Повторите пароль

source: Səbət
ru: Корзина

source: Səbətdə
ru: В корзине

source: məhsul var
ru: Продуктов

source: Səbəti təmizlə
ru: Очистить корзину

source: Say
ru: Количество

source: Sil
ru: Убрать

source: Make a payment
ru: Оплата

source: * Delivery
ru: * Доставка курьером

source: - Növbəti səhifədə xəritədən sifarişin hara çatdırılacağını seçə bilərsiniz
ru: - На следующей странице вы можете выбрать, куда будет доставлен заказ с карты.

source: * Ofisdən al
ru: *Купить с офиса

source: - Birbaşa ödəniş edib sifarişi ofisdən götürə bilərsiniz
ru: - Вы можете оплатить напрямую и забрать заказ из офиса

source: Delivery
ru: Доставка курьером

source: Ofisdən al
ru: Купить с офиса

source: Son bloqlar
ru: Последние статьи

source: Seç
ru: Выбрать

source: Ana səhifə
ru: Домашняя страница

source: Stokda yoxdur
ru: Распродано

source: Səbətə əlavə et
ru: Добавить в корзину

source: İstifadə müddəti
ru: Срок Годности

source: ay
ru: месяца

source: Açıqlama
ru: О Продукте

source: Əlavə et
ru: Добавить

source: Sizin üçün
ru: Для вас

source: məhsul tapdıq!
ru: продуктов найдено

source: Göstər
ru: Показать

source: Sırala
ru: Отфильтровать

source: Qiymət (azdan-çoxa)
ru: Цена (увеличивается)

source: Qiymət (çoxdan-aza)
ru: Цена (убывающая)

source: Kateqoriyalar
ru: Категории

source: Yeni məhsullar
ru: Новые продукты

source: Əlaqə
ru: Связаться с нами

source: Mövzu
ru: Тема

source: Mesaj
ru: Сообщение

source: Göndər
ru: Отправить

source: Bənzər məhsullar
ru: Похожие продукты

source: Kupon mövcud deyil!
ru: Купон недоступен!

source: Siz artıq bu kuponu istifadə etmisiz!
ru: Вы уже использовали этот купон!

source: Ecoproduct.az, yeni vakansiya müraciəti var!
ru: Ecoproduct.az, запрос на новую вакансию

source: Yeni vakansiya müraciəti
ru: Запрос на новую вакансию

source: Ümumi məlumat
ru: Общая информация

source: Vakansiya
ru: Bакансия

source: Ad, soyad
ru: Имя и фамилия

source: Admin panelə keçid
ru: Перейти в панель администратора

source: Admin Panel
ru: Панель администратора

source: This email was sent automatically. Please do not reply.
ru: Это письмо было отправлено автоматически. Пожалуйста, не отвечайте.

source: CV yükləyin
ru: Загрузи свое резюме

source: Ancaq pdf və docx
ru: Tолько pdf и docx

source: Ləğv et
ru: Oтменить

source: Ən son elanlar
ru: Бестселлеры

source: Son müraciət
ru: Крайний срок

source: Filters
ru: Фильтры

source: Elanlar
ru: Oбъявление

source: Şöbələr
ru: Oтделы

source: İş qrafiki
ru: График работы

source: Əmək haqqı
ru: Зарплата

source: 2000 AZN-dən çox
ru: 2000+ AZN

source: Filterləri təmizlə
ru: Cбрось

source: Ad, Soyad
ru: Имя и фамилия

source: Portfolio linki
ru: Портфолио

source: Motivasiya məktubu
ru: Мотивационное письмо

source: Son müraciət tarixi
ru: Крайний срок

source: Qısa müraciət
ru: Краткое оброшения

source: Xülasə
ru: Краткое содержание

source: Əlavə edildi
ru: Добавлено

source: Elanın növü
ru: Типы вакансии

source: Şöbə
ru: Oтдел

source: Müraciətlərin sayı
ru: Kоличество запросов

source: Baxış sayı
ru: Kоличество просмотров

source: elan göstərilir
ru: вакансий найдено

source: Müraciət et
ru: Запрос

source: Müraciətin vaxtı bitib!!!
ru: Время запроса истекло

source: Azerbaijani
ru: Азербайджанский

source: Russian
ru: Русский

source: English
ru: Английский

source: Səhifə tapılmadı
ru: Страница не найдена

source: Kliklədiyiniz link pozulmuş və ya səhifə silinmiş ola bilər.
ru: Возможно, ссылка, по которой вы перешли, не работает или страница была удалена.

source: Ana səhifəyə qayıt
ru: Домашняя страница

source: SOSİAL ŞƏBƏKƏLƏR
ru: СОЦИАЛЬНЫЕ СЕТИ

source: LİNKLƏR
ru: ССЫЛКИ

source: Ana Səhifə
ru: Домашняя страница

source: Haqqında
ru: О нас

source: Bloq
ru: Блог

source: BİZİMLƏ ƏLAQƏ
ru: СВЯЗАТЬСЯ С НАМИ

source: Bütün hüquqlar qorunur!
ru: Все права защищены.

source: Səbətə bax
ru: Открыть корзину

source: Sevimlilər
ru: Избранное

source: Hesab
ru: Учетная Запись

source: Haqqımızda
ru: О нас

source: Vakansiyalar
ru: Вакансии

source: 24/7 Dəstək
ru: 24/7 поддержка

source: Axtar
ru: Поиск

source: Zəng et
ru: Вызов

source: Dil
ru: Язык

source: Daxil ol / Qeydiyyat keç
ru: Войти / Зарегистрироваться

source: Bizi izləyin
ru: Подписаться на нас

source: Copyright
ru: Авторские права

source: Məhsulun linki
ru: Продукты
